{
    "site_name" : "DOMO Projekat<span class='site-tagline'>Razvoj usmeren prema zajednici</span>",
    "tagline" : "Razvoj usmeren prema zajednici",
    "home" : "Početna",
    "about" : "O nama",
    "features" : "Karakteristike",
    "links" : "Linkovi",
    "development" : "Razvoj",
    "history" : "Istorija",
    "join_us" : "Pridružite nam se",
	"explorer" : "Blokčejn pretraživač",
	"slider_txt_1" : "Domocoin je eksperiment <br>osnovan na bazi moje Bachelor teze:",
	"slider_txt_2" : "Potencijal Analize Blokčejna <br>baziranih na zajednicama",
	"dwnld_wallet" : "Preuzmite novčanik",
	"links" : "Linkovi",
	"window_wallet" : "Windows novčanik",
	"linux_wallet" : "Linuks novčanik",
	"sourcecode" : "izvorni kod",
	"masternode_guide" : "Uputstvo za postavljanje Masternode-a",
	"mstr_setup_script" : "Masternode skripta za podešavanje",
	"menu_dwnld_content" : "Domocoin će biti korišćen kao 'ulaznica' da bi mogli da postanete član zajednice (dokaz o vlasništvu). Mi razvijamo prvi prototip nove vrste u vidu pristupa socijalnoj mreži. Samo ljudi koji imaju Domocoin-e u svojim novčanicima će imati mogućnost logovanja na mrežu. Na ovaj način će samo 'kripto' i blokčejn entuzijasti pristupati zajednici i kreirati okruženje o kom sanja kripto twiter. Nakon dostizanja određene količine jedinstvenih korisnika u okviru prototipa, uradićemo zvanično prikupljanje sredstava za razvijanje otvorene, decentralizovane, nezavisne socijalne mreže, kojom ne upravlja jedan entitet ili centralizovan server. Ovo je vaša šansa da se priključite timu u ranoj fazi, zaradite masternode za vaš trud i da budete angažovani na na izgradnji irazvoju socijalne mreže, na koju institucije ne mogu uticati i koja će biti održavana od strane ljudi koji je koriste.",
	"menu_feature_title_1" : "Karakteristike Domocoin-a",
	"menu_feature_title_2" : "Uz jednostavnost i korektnost na umu!",
	"feature_box_1" : "Kratko: <strong>DOMO</strong>",
	"feature_box_2" : "Nagrada po bloku za Masternode:<strong> 0.875 DOMO </strong>",
	"feature_box_3" : "Nagrada za čuvanje novčića :  <strong>0.075 DOMO</strong>",
  "feature_box_4" : "Development Fund: <strong>0.05 DOMO</strong>",
	"feature_box_5" : "Broj novčića potreban za Masternode:<strong> 1000 DOMO </strong>",
  "feature_box_6" : "Total Supply:<strong> 1.000.000 DOMO </strong>",
	"menu_dev_content_1" : "Većina kriptovaluta se fokusira na brzinu transakcije, anonimnost i nalickane prikaze puteva kojim će se razvijati određeni novčić, što je u stvari podrazumevana karakteristika svakog blokčejna. Domo novčić će ići raličitim i neobičnim putem. Mi se ne oslanjamo na to da smo kopali novčiće pre nego što je pokrenut projekat ili da smo prodavali novčiće pre pokretanja projekta kako bi obezbedili sredstva za razvijanje onog što obećavamo.",
	"menu_dev_content_2" : "Zajednica na prvom mestu. Mi imamo beskrajne mogućnosti i načine razvoja. Zahvaljujući našem razvoju koji je usmeren ka zajednici svi imaju pravo glasa. Doprinosite vašim idejama naš razvoj, budite plaćeni u Domo novčićima i postanite deo tima u ranoj fazi razvoja projekta da bi bili angažovani za VELIKI projekat u budućnosti!",
	"menu_dev_content_3" : "U ovoj fazi razvoja fokusirani smo na distribuciju i doprinose od strane naše zajednice. Finansiranje ili veća ulaganja će se razmatrati u kasnijoj fazi projekta.",
	"history_release_title" : "Domocoin – izdavanje verzije ",
	"history_release_content" : "Počeci DOMOcoin-a, kriptovalute koja se bazira na algoritmu X11! Da bi obezbedili pravednu distribuciju, ljudi imaju mesec dana da bi iskopali što više novčića sa njihovim kopačima. Nije bilo kopanja novčića od strane developera pre početka projekta.",
	"history_fork_title" : "Domocoin – prepolovljenje nagrade",
	"history_fork_content" : "POW-ova faza je gotova! Domo novčić menja svoja svojstva na potpuni POS model + rešenje sa Masternodovim-a! Ne postoje novčići kojima se trgovala ili su prodavani pre početka projekta",
	"history_pivx_title" : "Domocoin – PivX",
	"history_pivx_content" : "Posle rešavanja problema u vezi mnogih pitanja sa modelom potpuni POS, odlučili smo da naš novčić bude kopija PIVX novčića kako on sadrži sve odgovarajuće funkcije i karakteristike.",
	"history_exchange_title" : "Prva menjačnica!",
	"history_exchange_content" : "Novčić je izašao na berzu Cratex, kliknite na sliku da bi otišli na web stranu menjačnice.",
	"history_coming_title" : "Uskoro!",
	"history_coming_content" : "Uskoro!",
	"join_us_content" : "Pridružite nam se i postanite deo zajednice!",
	"copyright" : "© The DOMO Projekat 2018. Sva prava su zadržana.",
    "leave_feedback" : "Postavite utiske",
    "send_us_mail" : "Pošaljite nam mejl"
}
